
{"data":[
    {"id":1,"cost":39.99, "ico": "fa fa-lock text-red-700 text-6xl text-fold text-center w-full","title":"8 weeks Bulking program","note":"The 8-week bulking program is designed to help individuals gain muscle mass and size effectively. It incorporates progressive resistance training, focusing on compound exercises to target major muscle groups. The program includes a structured workout routine with appropriate sets, repetitions, and rest intervals to stimulate muscle growth. Additionally, a customized nutrition plan is provided, emphasizing a caloric surplus and macronutrient balance to support muscle gain", "bimg": "/images/ga1.jpg","btn": "$39.99 TO GET STARTED"},
  
    {"id":2,"cost":50.00, "ico": "fa fa-lock text-red-700 text-6xl text-fold text-center w-full","title":"8 weeks Lean Bulking program","note":"The 8-week lean bulking program is tailored for individuals seeking to add muscle mass while minimizing excess body fat. It combines resistance training with high-intensity interval training (HIIT) and cardiovascular exercises to optimize muscle growth while burning calories. The program emphasizes a clean and balanced diet, promoting a slight caloric surplus with a focus on whole foods and nutrient timing to achieve lean gains.", "bimg": "/images/ga2.jpg","btn": "$50.00 TO GET STARTED" },
  
    {"id":3,"cost":49.99, "ico": "fa fa-lock text-red-700 text-6xl text-fold text-center w-full","title":"12 weeks Glute program plan","note":"The 12-week glute program plan is centered around sculpting and strengthening the glute muscles. It features targeted exercises like squats, lunges, deadlifts, and hip thrusts, along with isolation exercises to shape the glutes effectively. The plan also includes varying intensities and resistance levels to continuously challenge the glute muscles, resulting in enhanced definition and firmness", "bimg": "/images/ga3.jpg","btn": "$49.99 TO GET STARTED" },
    {"id":4,"cost":69.99, "ico": "fa fa-lock text-red-700 text-6xl text-fold text-center w-full","title":"60 days shredded program","note":"The 60-day shredded program is designed for individuals looking to achieve a lean and defined physique. It involves high-intensity resistance training, circuit training, and cardio sessions to promote fat loss and muscle retention. The program is complemented by a carefully crafted nutrition plan that emphasizes a caloric deficit, macronutrient balance, and proper nutrient timing to support fat loss while preserving muscle mass.", "bimg": "/images/ga4.jpg","btn": "$69.99 TO GET STARTED"},
  
    {"id":5,"cost":54.99, "ico": "fa fa-lock text-red-700 text-6xl text-fold text-center w-full","title":"90 Days Mass Gain program","note":"The 90-day mass gain program is an intensive program tailored for individuals aiming to gain substantial muscle mass and size. It incorporates progressive overload training, focusing on compound movements and advanced training techniques. The program includes strategic rest periods and deload weeks to prevent overtraining and support muscle recovery. The nutrition plan is optimized for muscle growth, providing a caloric surplus, adequate protein intake.", "bimg": "/images/ga1.jpg","btn": "$54.99 TO GET STARTED"},
  
    {"id":6,"cost":19.99, "ico": "fa fa-lock text-red-700 text-6xl text-fold text-center w-full","title":"Nutrition plan","note":"The nutrition plan is a standalone service that complements all training programs. It is individually customized based on a client's specific goals, body composition, and dietary preferences. The plan emphasizes balanced macronutrient intake, adequate hydration, and micronutrient-rich foods to support overall health and fitness goals.", "bimg": "/images/ga2.jpg","btn": "$19.99 TO GET STARTED" }
  
  ]} 